// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Seleccione a entrada seguinte, no menu:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Seleccione a entrada anterior, no menu:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Mostrar/ocultar escrita no trackpad";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Caneta";
"PaletteInputMethod" = "Paleta";
"KeyboardInputMethod" = "Método";
"KeyboardLayout" = "Teclado";
"KeyboardInputMode" = "Modo";

"Script-0" = "Latino";
"Script-1" = "Japonês";
"Script-2" = "Chinês tradicional";
"Script-3" = "Coreano";
"Script-7" = "Cirílico";
"Script-25" = "Chinês simplificado";
"Script-29" = "Europa Central";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Introduza um nome de origem de entrada ou idioma.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Método de entrada da paleta";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Método de entrada por teclado";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Modo de entrada por teclado";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Disposição das teclas";
